{
  "HomeLink":"HOME",
  "AboutLink":"ABOUT US",
  "ContactLink":"CONTACT",
  "ApartmentSale":"APARTMENT SALE",
  "VillaLeonardo4":"VILLA LEONARDO 4",
  "VillaLeonardo5":"VILLA LEONARDO 5",
  "VillaLeonardo6": "VILLA LEONARDO 6",
  "VillaLeonardo7": "VILLA LEONARDO 7",
  "VillaLeonardo7g": "VILLA LEONARDO 6",
  "VillaLeonardo7gd": "GALLERY VILLA LEONARDO 7",
  "VillaLeonardo8": "VILLA LEONARDO 8",
  "sale":"SALE",
  "GalleryNav": "GALLERY",
  "Gallery":"GALLERY",
  "Contact":"CONTACT",
  "Languages":{
    "En":"EN",
    "Sr":"SRB",
    "Rus":"RUS"
  },
  "slider1Texth1":"THE KEY IS IN YOUR HANDS",
  "slider1Texth2":"THE SAFETY IS IN OURS!",
  "energy":"BUILDING WITH SMART SYSTEM",
  "mission1":"Our vision is to achieve the leading position in the sector of construction and real estate trade as well as the realization of new projects. Our mission is to strive the satisfaction of the needs of all our clients through the relationship based on trust, professionalism and quality.",
  "mission2":"ONE STEP BEFORE OTHERS !",
  "sliderRibbon":"SMART BUILDING - VILLA LEONARDO 7",
  "Vila4Description":"In the heart of Zlatibor, 100 m from the hotel Mona, villa Leonardo 4 is situated. Elegant and modern building which, although in the heart of air spa, it is distanced from the street enough so that the noise cannot disturb the peace of its users. In its immediate proximity there is the promenade where numerous restaurants, cafés as well as the shopping centre are situated. The Villa has at its disposal LUX apartments that are of sizes from 35 m2 to 62 m2. By using the materials of the best quality in its construction, as the result, we obtained the building that is of highest energy efficacy.",
  "modern":"IN HEART OF GREEN ZONE",
  "vila8heading":"CLOSE TO ALL THE EVENTS",
  "Vila5Description":"Newly built luxurious complex of contemporary design has in its disposal 27 apartments of sizes from 38 m2 to 57 m2. Modern apartment units, whose interior captivates with its bright color shades are designed in such way that they can satisfy all the needs of the users and to provide pleasant stay in them. Special emphasis is given to the functionality of the apartment that should provide complete comfort. The apartment units consist of: kitchen, bathroom, sitting-room and bedroom, as well as terrace.",
  "video":"VIDEO ON ZLATIBOR",

  "galleryText1":"Rich gallery will provide to potential buyers to look at our modern apartments and help them decide more easily in choosing their purchases.",
  "galleryText2":"In the gallery of Villa Leonardo 7, you can see pictures of the building that has been completed and looks exactly like this.",
  "galleryText3":"Gallery will provide to potential buyers to look at our modern apartments and help them decide more easily in choosing their purchases.",
  "numberOfObjectInConstruction":"THE NUMBER OF BUILDING IN CONSTRUCTION",
  "numberOfFinishedObjects":"THE NUMBER OF FINISHED BUILDINGS",
  "numberOfAvailableApartments":"THE NUMBER OF AVAILABLE APARTMENTS",
  "numberOfSoldApartments":"THE NUMBER OF SOLD APARTMENTS",
  "AboutDescription":"Gold Invest Construction’s business is designing, constructing and sale of the apartments on Zlatibor on its own exclusive locations. Due to the long-term business Gold Invest Construction has been profiled as the company that is characterized by professionalism, respecting contract obligations, the quality of construction and meeting deadlines. Our team possesses technical and organizational knowledge which results in construction of over 300 suits and apartments for sale. We are present and successfully do business over 20 years at the real estate market which is showed by the number of sold suits and satisfied buyers. We have patiently developed Gold Invest Construction which is recognizable company in the sector of construction today.",
  "Finished":"COMPLETED FACILITIES",
  "Question1":"Which documentation should the customer control before the purchase of suite or apartment?",
  "Question2":"Which tax is paid when purchasing the suite or apartment?",
  "Question3":"How to register the suite or apartment in the Real estate cadastre?",
  "Question4":"Who is the payer of the transfer of absolute rights? ",
  "Question5":"Who makes and verifies the contract on purchase of real estate?",
  "Answer1p1":" 1. The evidence that the apartment is registered. Evidence – real estate folio in the land register which is issued by Real estate cadastre in which the apartment that is being bought should be a private property and that it has no burdens. If the apartment is registered as possession the apartment cannot be sold since the possession is not in trade. ",
  "Answer1p2":"2. Prior to purchasing the apartment  in construction from the seller – investor  that constructs the facility for the  market one should check the following :",
  "Answer1p3":"The most important is to check the solvency of the investor as follows:",
  "Answer1l1":"How much the investor is reliable. The best answer will be given to you by the previous apartment buyers. How long and how he builds the apartments. Whether he meets the deadlines from the contract? ",
  "Answer1l2":"Whether the land lot on which is being built is registered  and on whose name the location conditions have been issued.",
  "Answer1l3":"Whether he possesses construction permit for the construction of the building that is being issued on the basis of the main project.",
  "Answer1p4":"3. Check technical documentation  on the basis of which the building is being constructed and especially:",
  "Answer1l4":"Location conditions",
  "Answer1l5":"Construction permit",
  "Answer1l6":"The registration of the beginning of work performance by the competent service – Department for urbanism",
  "Answer1l7":"The contract with the municipality whether the utility equipment – regulated development of construction land is paid.",
  "Answer2p1":"The safest way is to buy finished apartment in new building which is registered. The evidence that the apartment is registered is real estate folio which is issued by the Real estate cadastre.",
  "Answer2p2":"By purchasing the new apartment from the company which is VAT payer the buyer pays the purchase price with included VAT in the amount of 10% and is not obligated to pay the tax on the transfer of absolute rights.",
  "Answer2p3":"If the apartment is  bought from the physical entity which is not a VAT payer, the buyer is obliged to pay the tax on the transfer of absolute rights in the amount of  2,5% from the estimated trade value of the apartment by the Tax administration. ",
  "Answer2p4":"For the purchase of office space the buyer pays the purchase price with included VAT in the amount of 20% and is not obligated to pay the tax on the transfer of absolute rights as well.",
  "Answer2p5":"For the purchase of garage space the buyer pays the purchase price with included VAT in the amount of 20% and is not obligated to pay the tax on transfer of absolute rights as well.",
  "Answer2p6":"During each further sale and during the purchase of an old apartment the tax on transfer of absolute rights is paid in the amount of 2,5% of the estimated trade value of the apartment by the Tax administration.",
  "Answer3p1":"For the registration of property  rights on real estate  it is necessary to fill out the Request for the entry and prepare the following documents:",
  "Answer3l1":"verified contract on the purchase of real estate",
  "Answer3l2":"verified copy of the apartment basis with the review of  the areas and front page of the project ",
  "Answer3p2":"The prepared documentation must be submitted together with the paid RAT (republican administrative fee) as well as the fee for providing services to the RGZ and attach the original payment slip with the request.",
  "Answer4p":"The payer of the tax on transfer of absolute rights is the seller of the apartment or the house pursuant to article 25 of the Law on taxes to property. Paying of taxes on transfer of absolute rights is, in practice, always transferred to the buyer by contract.  ",
  "Answer5p1":"The contract on the purchase of real estate can be made by the lawyer, notary public  or the  parties themselves by which the contract must go through the procedure of solemnization at notary public in order to acquire the status of public document. The reimbursement to notary public  which is determined depending on the value of legal business or other action, if not otherwise established in other tariff numbers, is :",
  "Answer5p2":"For the verification of non-public document when notary public  by the verification gives to the non-public document legal power of public document (solemnization) the reimbursement is determined in the amount of 60% of reimbursement.",
  "QuestionsAndAnswers":"QUESTIONS AND ANSWERS",
  "Interested":"YOU ARE INTERESTED TO TAKE THINGS INTO YOUR OWN HANDS…",
  "Interested2":"HOW TO FIND US?",
  "Adress":"Address",
  "Phone":"Phone",
  "Email":"E-mail",
  "RASPRODATO":"SOLD OUT",
  "SLOBODNO":"AVAILABLE",
  "Villa Leonardo 1":"VILLA LEONARDO 1",
  "Villa Leonardo 2":"VILLA LEONARDO 2",
  "Villa Leonardo 3":"VILLA LEONARDO 3",
  "Villa Leonardo 4":"VILLA LEONARDO 4",
  "Villa Leonardo 5":"VILLA LEONARDO 5",
  "Villa Leonardo 6":"VILLA LEONARDO 6",
  "Villa Leonardo 7":"VILLA LEONARDO 7",
  "Zgrada Užice":"Building Užice",
  "ZLATIBOR":"ZLATIBOR",
  "UŽICE":"UŽICE",
  "Detail":"MORE DETAILS",
  "Photos":"PHOTOS",
  "FinishedYear":"Finished",
  "Year":"year",
  "UsePermit":"Number of use permit ",
  "Footer": {
    "Links": "USEFUL LINKS",
    "Questions":"Often asked questions ",
    "Low": "Dino Park ",
    "Zlatibor": "About Zlatibor",
    "Ski": "Ski center Tornik",
    "SubscribeP": "For all new information and offers click on SIGN IN",
    "SubscribeButton":"SIGN IN",
    "SubscribePlaceholder": "Your e-mail adress",
    "Pressure": "IMPRESSIONS OF CLIENTS",
    "PressureP1": "Thanks a lot on professionalism, honesty, accuracy and useful advice for the purchase of apartment. We honestly recommend you to all the ones who want to buy the real estate on Zlatibor. Best regards!",
    "PressureP2": "It is a real pleasure to cooperate with young team of people such as the representatives of Gold Invest Construction. Congratulations on professionalism and kindness. We are overwhelmed with the bought apartment, both with its location and the quality of construction. The right choice for the purchase of the apartment on Zlatibor is certainly Your company! All the best!",
    "PressureP3":"t was a real pleasure to cooperate with Your company. Professionalism, kindness as well as the offer of the apartments are on extremely high level! All praise and recommendations for the cooperation!",
    "SalesVillaLeonardo4":"Sale villa Leonardo 4",
    "SalesVillaLeonardo5":"Sale villa Leonardo 5",
    "SalesVillaLeonardo6":"Sale villa Leonardo 6",
    "SalesVillaLeonardo7":"Sale villa Leonardo 7",
    "SalesVillaLeonardo8":"Sale villa Leonardo 8",
    "About":"About us",
    "Contact":"Contact",
    "GalleryLeonardo4":"Gallery villa Leonardo 4",
    "GalleryLeonardo5":"Gallery villa Leonardo 5",
    "GalleryLeonardo6":"Gallery villa Leonardo 6",
    "GalleryLeonardo7":"Gallery villa Leonardo 7",
    "GalleryLeonardo8":"Gallery villa Leonardo 8"
  },
  "Location":"LOCATION",
  "OPIS4":"In the heart of Zlatibor, 100 m from the hotel Mona, villa Leonardo 4 is situated. Elegant and modern building which, although in the heart of air spa, it is distanced from the street enough so that the noise cannot disturb the peace of its users. In its immediate proximity there is the promenade where numerous restaurants, cafés as well as the shopping centre are situated. <br><br> The Villa has at its disposal LUX apartments that are of sizes from 35 m2 to 62 m2. By using the materials of the best quality in its construction, as the result, we obtained the building that is of highest energy efficacy. It is a multi-storey building that has at its disposal 39 apartment units that consist of: sitting-room with kitchen, bedroom, bathroom, hall and terrace. The Villa has elevator, the garage with the capacity of 18 places, as well as the outer parking lots. <br><br> If you want a modern, functioning and comfortable apartment villa Leonardo 4 is most certainly the real choice for you and your family. <br><br> <strong>We are waiting for you on Zlatibor!</strong>",
  "OPIS5":"Newly built luxurious complex of contemporary design has in its disposal 27 apartments of sizes from 38 m2 to 57 m2. Modern apartment units, whose interior captivates with its bright color shades are designed in such way that they can satisfy all the needs of the users and to provide pleasant stay in them. <br><br>Special emphasis is given to the functionality of the apartment that should provide complete comfort.  The apartment units consist of: kitchen, bathroom, sitting-room and bedroom, as well as terrace. The new system of business that we introduced is such that  villa Leonardo 5 has the reception desk that will enable to future owners special conveniences, as well as the presence of joint utility rooms (laundry room) in the ground floor of the building. The villa has the elevator as well as the parking lot for each bought apartment.  <br><br>If you want a luxurious and modern apartment villa Leonardo 5 is most certainly the real choice for you and your family.<br><br>,<strong>We are waiting for you on Zlatibor!</strong>",
  "ONLY4":"ONLY",
  "ReserveOnTime":"RESERVE ON TIME",
  "Left4":"MORE APARTMENTS AVAILABLE!!! HURRY UP AND RESERVE YOUR OWN ",
  "ONLY5":"AVAILABLE",
  "Left5":"APARTMENTS",
  "SUTEREN":"SEMI-BASEMENT",
  "SUTEREN I":"SEMI-BASEMENT I",
  "SUTEREN II":"SEMI-BASEMENT II",
  "PRIZEMLJE":"GROUND FLOOR",
  "SPRAT I":"I FLOOR",
  "SPRAT II":"II FLOOR",
  "SPRAT III":"III FLOOR",
  "SPRAT IV":"IV FLOOR",
  "SPRAT V":"V FLOOR",
  "SPRAT VI":"VI FLOOR",
  "SPRAT VII":"VII FLOOR",
  "SPRAT VIII":"VIII FLOOR",
  "POTKROVLJE":"ATTIC",
  "POTKROVLJE I":"ATTIC",
  "POTKROVLJE II":"II ATTIC",
  "GARAŽA":"GARAGE",
  "EQUIPMENT":"EQUIPMENT",
  "Equipment1":"Facade: fire brick + thermal isolation 10cm + wood/rock ",
  "Equipment2":"Aluminum carpentry with blinds",
  "Equipment3":"Low emission glass four season",
  "Equipment4":"Safety entrance door block lock doors",
  "Equipment5":"Room doors – veneered medium density fiber board",
  "Equipment6":"Parquet of I class",
  "Equipment7":"Italian granite ceramics",
  "Equipment8":"German sanitation GROHE",
  "Equipment9":"Heating – Norwegian radiators, power savings up to 50%",
  "Equipment10":"Elevator, garage, parking",
  "Equipment11":"Video surveillance 0-24h, intercom",
  "Equipment12":"Elevator, parking ",
  "Equipment13":"Reception",
  "Equipment14":"Laundry room",
  "Nu":"Nu.",
  "Area":"Area",
  "NumberOfrooms":"Bedrooms",
  "LocationOfApartment":"Location",
  "Status":"Status",
  "Jug":"South",
  "Istok":"East",
  "Zapad":"West",
  "Green":"Available ",
  "Orange":"Sold ",
  "Yellow":"Reserved",
  "ApartmentLocation":"APARTMENTS LOCATION",
  "DBK":"Sitting-room with kitchen",
  "Soba":"Room",
  "Kupatilo":"Bathroom",
  "Terasa":"Terrace",
  "Garderoba":"Wardrobe",
  "UT":"Inside Stairs",
  "DT":"Sitting-room with kitchen",
  "DTK":"Living room, dining room, kitchen",
  "Hodnik":"Hall",
  "Soba-Sprat":"Room on the floor",
  "Prodato":"Sold",
  "Slobodno":"Available",
  "Rezervisano":"Reserve",
  "P":"parquet",
  "K":"ceramic tiles",
  "PK":"parquet, ceramic tiles",
  "Rooms":"Rooms",
  "P2":"P",
  "Floor":"Floor",
  "TotalSpace":"Total space",
  "Reserve":"RESERVES",
  "Villa":"VILLA",
  "Leonardo":"LEONARDO",
  "Apartment":"Apartment",
  "ApartmentP1":"Apartment is of the area of",
  "ApartmentP2":"The position of the apartment unit is",
  "ApartmentP3":"orientation",
  "ApartmentP4":"It consists of",
  "ApartmentP5":"bedroom(s)",
  "ApartmentP6":"Spreadsheet shows the number and the square area of the rooms at the disposal of the apartment",
  "Predsoblje":"Hall",
  "Kuhinja":"Kitchen",
  "GalleryLeonardo":"GALLERY VILLA LEONARDO",
  "ContactHeaderText":"CONTACT US AND WE WILL ANSWER ALL YOUR QUESTIONS",
  "Contact:":"CONTACT",
  "ContactSubtitle":"Our management team will try to give you the answer in the shortest possible time",
  "Name":"Your Name and Surname",
  "YourEmail":"Your E-mail address",
  "Subject":"Subject",
  "Message":"Message",
  "SendMessage":"SEND MESSAGE",
  "ErrorName":"Pleace enter your Name",
  "ErrorEmail":"Pleace enter your Email",
  "ErrorMessage":"Pleace enter your Message",
  "SuccessMessage":"YOUR MESSAGE HAS BEEN SUCCESSFULLY SENT",
  "Apartmani":"APARTMENTS",
  "DetailA":"Details",
  "Duplex":"Duplex apartment",
  "Sever":"North",
  "drvo-metal":"wood-metal",
  "orientation": "Orientation",
  "OPIS6": "Step inside of the green zone of Zlatibor,  there is a new facility Vila Leonardo 6. Near by, just 100 meters away, you can find  a well-known center for the diseases of the thyroid gland \"Čigota\", and for  the youngest there is Dino Park Adventure, which is 150 meters from the villa, while the market is in the immediate vicinity. At an average altitude of 1000 m, surrounded by greenery and pine forest, the villa Leonardo 6 is the right choice for anyone who wants to spend the holiday in a peaceful environment, and just a step away from the center of all events.<br><br>\n\nWith its architecture and modern design, Leonardo 6 stands out from others. Modern equipped, high quality facility, has 35 luxurious units of two types of size of 38 m2 and 41 m2. All apartments consist of: living room, dining room, kitchen, bathroom, bedroom and terrace.<br><br>\n\nElegant and functional flats meet the highest standards in order to satisfy all the client needs. Vila Leonardo 6 has a reception desk and has 16 garage spaces available.<br><br>\n\nIf you are interested in a modern, luxurious and comfortable apartment, you are on the right place!<br><br>\n\n<strong>Experience unforgettable moments on the most beautiful mountain of Serbia!</strong><br><br>\n\n<strong>Welcome!</strong>\n",
  "Vila6Description": "Step inside of the green zone of Zlatibor,  there is a new facility Vila Leonardo 6. Near by, just 100 meters away, you can find  a well-known center for the diseases of the thyroid gland \"Čigota\", and for  the youngest there is Dino Park Adventure, which is 150 meters from the villa, while the market is in the immediate vicinity. At an average altitude of 1000 m, surrounded by greenery and pine forest, the villa Leonardo 6 is the right choice for anyone who wants to spend the holiday in a peaceful environment, and just a step away from the center of all events.",
  "Vila7Description": "Villa Leonardo 7 is located in the center of Zlatibor, about 300m from Hotel Mona. The facility was built and completed in accordance with all regulations in the field of energy efficiency and accessibility. In the villa there are several apartments of 35m2-43m2. The apartments have one and two separate bedrooms that have a good organizational structure. The rooms provide a sense of comfort and are well lit. The facility has a reception, outdoor parking, elevator and garage.",
  "Vila8Description": "Villa Leonardo 8 is located just 500 meters from the market towards the Tornik hotel. In its immediate vicinity, a 10-minute walk is the famous center for thyroid diseases \"Čigota\", and what could please the youngest is that Dino Park Adventure is also located in the same area. At an average altitude of 1000 m, surrounded by greenery and pine forest, villa Leonardo 8 is the right choice for anyone who wants to spend their vacation in a peaceful environment, yet a step away from all the happenings.",
  "OPIS7":"Villa Leonardo 7 is located in the center of Zlatibor, about 300m from Hotel Mona. The facility was built and completed in accordance with all regulations in the field of energy efficiency and accessibility. In the Villa there are several apartments with an area of 35m2-43m2. The apartments have one and two separate bedrooms that have a good organizational structure. The rooms provide a sense of comfort and are well lit. The building has a reception, outdoor parking, an elevator and a garage.",
  "OPIS8": "Villa Leonardo 8 is located just 500m from the market towards the Tornik hotel. In its immediate vicinity is the well-known center for thyroid diseases \"Čigota\". What can make the youngest happy is that both Dino and Adventure Park are located in the same area. At an average altitude of 1,000 m above sea level, it is surrounded by greenery and pine forest, so Villa Leonardo 8 is certainly the right choice for anyone who wants to spend their vacation in a peaceful environment, yet not far from all the happenings."
}
