{
  "HomeLink":"ГЛАВНАЯ",
  "AboutLink":"О КОМПАНИИ",
  "ContactLink":"КОНТАКТЫ",
  "ApartmentSale":"ПРОДАЖА КВАРТИР",
  "VillaLeonardo4":"ВИЛЛА ЛЕОНАРДО 4",
  "VillaLeonardo5":"ВИЛЛА ЛЕОНАРДО 5",
  "VillaLeonardo6":"ВИЛЛА ЛЕОНАРДО 6",
  "VillaLeonardo7": "ВИЛЛА ЛЕОНАРДО 7",
  "VillaLeonardo7g": "ВИЛЛА ЛЕОНАРДО 6",
  "VillaLeonardo7gd": "ГАЛЕРЕЯ ВИЛЛА ЛЕОНАРДО 7",
  "VillaLeonardo8": "ВИЛЛА ЛЕОНАРДО 8",
  "sale":"ПРОДАЖА",
  "GalleryNav":"ГАЛЕРЕЯ",
  "Gallery":"ГАЛЕРЕЯ",
  "Languages": {
    "En": "АНГ",
    "Sr": "СЕРБ",
    "Rus": "РУС"
  },
  "slider1Texth1":"КЛЮЧ В ВАШИХ РУКАХ",
  "slider1Texth2":"БЕЗОПАСНОСТЬ В НАШИХ!",
  "energy":"ЗДАНИЕ С СИСТЕМОЙ SMART",
  "mission1":"Наше видение заключается в достижении лидирующих позиций в секторе строительства и торговли недвижимостю, а также реализации новых проектов. Наша мисия состоит в том, чтобы через отношения, основанные на доверии, професионализме, качестве, мы стремимся удовлетворить потребности всех наших клиентов.",
  "mission2":"ШАГ ПЕРЕД ДРУГИМИ !",
  "sliderRibbon":"УМНОЕ ЗДАНИЕ - ВИЛЛА ЛЕОНАРДО 7",
  "Vila4Description":"В самом центре Златибора, в 100 м от отеля Мона, находится вилла Леонардо 4. Элегантное и современное здание, которое, хотя и расположено в самом центре ваздушного спа, находится достаточно далеко от улицы, что шум не мешает спокойствию пользователей. В непосредственной близости есть променад в котором находяся многочисленные рестораны, бары а также и торговый центр. Вилла располагает с LUX апартаментами размера от 35 м² до 62 м². Используя материалы самого высокого качества при его строитеьстве, в результате мы получили здание...",
  "modern":"В САМОМ СЕРДЦЕ ЗЕЛЕНОЙ ЗОНЫ",
  "vila8heading":"БЛИЗКО ДО ВСЕХ СОБЫТИЙ",
  "Vila5Description":"Недавно построенный роскошный комплекс современного дизайна располагает с 27 апартаментами размером от 38 м² до 57 м². Современные апартаментные единицы, интерьер которых выигрывает светльыми оттенками цветов, предназначены для всех потребностей пользователей и обеспечения комфортного пребывания в них. Особый акцент был сделан на функционалность апартамента, который должен обеспечить полный комфорт. Апартаментные единицы состоятся из: кухни, ванной комнаты, гостиной и спальни...",
  "video":"ВИДЕО О ЗЛАТИБОРЕ",
  "galleryText1":"Богатая галерея позволит потенциальным покупателям просматривать наши современные апартаменты и помогать им решать более легко в выборе их покупки.",
  "galleryText2":"В галерее Виллы Леонардо 7 вы можете увидеть фотографии завершенного здания, которое выглядит именно так.",
  "galleryText3":"галерея позволит потенциальным покупателям просматривать наши современные апартаменты и помогать им решать более легко в выборе их покупки.",
  "numberOfObjectInConstruction":"ЧИСЛО ОБЪЕКТОВ В СТРОИТЕЛЬСТВЕ",
  "numberOfFinishedObjects":"ЧИСЛО ЗАВЕРШЕННЫХ ОБЪЕКТОВ",
  "numberOfAvailableApartments":"ЧИСЛО СВОБОДНЫХ АПАРТАМЕНТОВ",
  "numberOfSoldApartments":"ЧИСЛО ПРОДАННЫХ АПАРТАМЕНТОВ",
  "AboutDescription":"Голд Инвест Строительство занимается проектированием, строительством и продажей апартаментов на Златиборе в собственных эксклюзивных местах.Благодаря своему многолетнему бизнесу Голд Инвест Строительство профилировала себя как компания, характеризующаяся профессионализмом, уважением к договорным обязательствам, качеством строительства и выполнением сроков. Наша команда обладает техническими и организационными знаниями, результатом которых является строительство более 300 квартир и квартир для продажи. Мы присутствуем и успешно работаем более 20 лет на рынке недвижимости, которое показано количеством проданных апартаментов и довольных клиентов. Мы терпеливо разработали Голд Инвест Строительство, которая сегодня является узнаваемой компанией в строительном секторе.",
  "Finished":"ЗАПОЛНЕННЫЕ ОБЪЕКТЫ",
  "Question1":"Какую документацию должен контролировать покупатель перед покупкой апартамента или квартиры?",
  "Question2":"Какой налог уплачивается при покупке апартамента или квартиры?",
  "Question3":"Как зарегистрировать апартамент или квартиру в кадастре недвижимости?",
  "Question4":"Кто является налогоплательщиком для передачи абсолютных прав? ",
  "Question5":"Кто заключает и удостоверяет контракт на продажу недвижимости?",
  "Answer1p1":"1. Доказательство того, что квартира зарегистрирована. Доказательство – свидетельство о недвижимости, выданное государственным кадастром недвижимости в котором квартира которая покупается должна быть частной собственностью и без груза. Если квартира зарегистрирована как владение, квартира не может быть продана, потому что владение не находится в обороте.",
  "Answer1p2":"2. Перед покупкой квартиры в процессе строительства от продавца - инвестора который строит объект для рынка проверить следующее:",
  "Answer1p3":"Наиболее важным является проверить платежеспособность инвестора а именно:",
  "Answer1l1":"Насколько надежный инвестор. Лучший ответ даст вам предыдущие покупатели квартир. Как долго и как он делает квартиры. Выполняет ли он сроки контракта?",
  "Answer1l2":"Является ли участок, на котором строится, зарегистрирован и на чье имя указаны условия местоположения.",
  "Answer1l3":"Имеет ли у инвестора разрешение на строительство для объекта, которое выдается на основе основного проекта.",
  "Answer1p4":"3. Проверить техническую документацию, на основе которой строится объект и особенно:",
  "Answer1l4":"Требования к местоположению",
  "Answer1l5":"Разрешение на строительство",
  "Answer1l6":"Заявка на начало работ компетентной службой – Отдел урбанизма",
  "Answer1l7":"Контракт с муниципалитетом было ли уплачено коммунальное оборудование – регулиремое развитие земли под застройку.",
  "Answer2p1":"Самым безопасным является покупка готовой квартиры в новом здании, которая зарегистрирована. Доказательство того, что квартира зарегистрирована, - это свидетельство недвижимости, выданное Государственним Кадастром недвижимости.",
  "Answer2p2":"При покупке новой квартиры у плательщика НДС покупатель оплачивает цену продажи с НДС в размере 10% и не обязан уплачивать налог для передачи абсолютных прав.",
  "Answer2p3":"Если квартира приобретается у физического лица, не являющегося налогоплательщиком НДС, покупатель обязан уплатить налог на передачу абсолютных прав в размере 2,5% от оценочной рыночной стоимости квартиры налоговым управлением.",
  "Answer2p4":"Для покупки коммерческих помещений покупатель оплачивает продажную цену с НДС в размере 20% и не обязан уплачивать налог на передачу абсолютных прав.",
  "Answer2p5":"При покупке гаражного места покупатель оплачивает продажную цену с включенным НДС, в размере 20%, и не обязан уплачивать налог на передачу абсолютных прав.",
  "Answer2p6":"В случае каждой дальнейшей продажи и при покупке старой квартиры уплачивается налог на передачу абсолютных прав в размере 2,5% от оценочной рыночной стоимости квартиры налоговым управлением.",
  "Answer3p1": "Регистрация прав собственности осуществляется в электронном виде.",
  "Answer3l1": "Необходимо связаться с лицензированным юристом, который имеет договор с RGZ (он не обязательно должен быть из муниципалитета, где находится недвижимость).",
  "Answer3l2": "Предоставьте ему сканированный договор купли-продажи недвижимости.",
  "Answer3p2":"Подготовленную документацию необходимо предоставить вместе с оплаченным РАТ (республиканским административным сбором), а также платой за оказание услуг в РГЗ и приложить к запросу оригинал квитанции об оплате.",
  "Answer4p":"Налогоплательщик на передачу абсолютных прав является продавцом квартиры или дома в соответствии со статьей 25 Закона о налогах на имущество. Оплата налога на передачу абсолютных прав на практике передается по контракте покупателю.",
  "Answer5p1":"Контракт на продажу недвижимости может быть сделан адвокатом, нотариусом или самим клиентом, в соответствии с которым контрактдолжен пройти процедуру сертификации с нотариусом, чтобы получить статус публичного документа. Плата нотариуса, которая определяется в зависимости от стоимости юридической сделки или другого акта, если она не определена  иным образом в других рубриках, составляет: ",
  "Answer5p2":"определена  иным образом в других рубриках, составляет:,Для проверки непубличного документа, когда нотариус свидетельствованием дает непубличному документу правовую силу публичного документа (сертификация),плата определяется в размере 60% от платы.",
  "QuestionsAndAnswers":"ВОПРОСЫ И ОТВЕТЫ",
  "Interested":"ВЫ ЗАИНТЕРЕСОВАНЫ ВЗЯТЬ ВЕЩЬ В СВОИ РУКИ…",
  "Interested2":"КАК НАС НАЙТИ?",
  "Adress":"Адрес",
  "Phone":"Телефон",
  "Email":"Эл. адрес",
  "RASPRODATO":"РАСПРОДАНО",
  "SLOBODNO":"ДОСТУПНО",
  "Villa Leonardo 1":"ВИЛЛА ЛЕОНАРДО 1",
  "Villa Leonardo 2":"ВИЛЛА ЛЕОНАРДО 2",
  "Villa Leonardo 3":"ВИЛЛА ЛЕОНАРДО 3",
  "Villa Leonardo 4":"ВИЛЛА ЛЕОНАРДО 4",
  "Villa Leonardo 5":"ВИЛЛА ЛЕОНАРДО 5",
  "Villa Leonardo 6":"ВИЛЛА ЛЕОНАРДО 6",
  "Villa Leonardo 7":"ВИЛЛА ЛЕОНАРДО 7",
  "Zgrada Užice":"ЗДАНИЕ УЖИЦЕ",
  "ZLATIBOR":"ЗЛАТИБОР",
  "UŽICE":"УЖИЦЕ",
  "Detail":"БОЛЕЕ ПОДРОБНО",
  "Photos":"ИЗОБРАЖЕНИЯ",
  "FinishedYear":"Завершено в",
  "Year":" году ",
  "UsePermit":"Номер разрешения на использование",

  "Footer": {
    "Links": "ПОЛЕЗНЫЕ ССЫЛКИ",
    "Questions":"Часто задаваемые вопросы ",
    "Low": "Дино Парк",
    "Zlatibor": "О Златиборе",
    "Ski": "Лыжный центр Торник",
    "SubscribeP": "Для всех новых информаций и предложений нажмите ПОДПИШИТЕ МЕНЯ",
    "SubscribeButton":"ПОДПИШИТЕ МЕНЯ",
    "SubscribePlaceholder": "Ваш адрес электронной почты",
    "Pressure": "ВПЕЧАТЛЕНИЯ КЛИЕНТОВ",
    "PressureP1": "Большое спасибо за профессионализм, искренность, точность и полезние советы, связанные с покупкой апартаментов. Мы искренне рекомендуем Вас всем, кто хочет купить недвижимость на Златиборе. С наилучшими пожеланиями!",
    "PressureP2": "Это настоящее удовольствие сотрудничать молодой командой людеи, таких как представители Голд Инвест Строительства. Браво для профессионализма и доброты. Мы очень удовлетворены купленным апартаментом, как ее местоположения, так и качества здания. Правильный выбор для покупки апартаментов в Златиборе, безусловно, ваша компания! Все хорошо!",
    "PressureP3":"Было очень приятно работать вашей компанией. Профессионализм, доброта и предложение апартаментов находятся на чрезвычайно высоком уровне! Все похвалы и рекомендации для сотрудничества!",
    "SalesVillaLeonardo4":"Продажа вилла Леонардо 4",
    "SalesVillaLeonardo5":"Продажа вилла Леонардо 5",
    "SalesVillaLeonardo6":"Продажа вилла Леонардо 6",
    "SalesVillaLeonardo7":"Продажа вилла Леонардо 7",
    "SalesVillaLeonardo8":"Продажа вилла Леонардо 8",
    "About":"О компании",
    "Contact":"Контакт",
    "GalleryLeonardo4":"Галерея вилла Леонардо 4",
    "GalleryLeonardo5":"Галерея вилла Леонардо 4",
    "GalleryLeonardo6":"Галерея вилла Леонардо 6",
    "GalleryLeonardo7":"Галерея вилла Леонардо 7",
    "GalleryLeonardo8":"Галерея вилла Леонардо 8"

  },
  "Location":"РАСПОЛОЖЕНИЕ",
  "description":"bla bla bla asdlfkhas;dfkj",
  "OPIS4":"В самом центре Златибора, в 100 м от отеля Мона, находится вилла Леонардо 4. Элегантное и современное здание, которое, хотя и расположено в самом центре ваздушного спа, находится достаточно далеко от улицы, что шум не мешает спокойствию пользователей. В непосредственной близости есть променад в котором находяся многочисленные рестораны, бары а также и торговый центр.<br><br> Вилла располагает с LUX апартаментами размера от 35 м² до 62 м². Используя материалы самого высокого качества при его строитеьстве, в результате мы получили здание с высокой энергоэффктивностью. Это многоэтажное здание которое располагает с 39 апартаментные единицы, состоящее из: гостиной с кухней, спальни, ванной комнаты, прихожей и террасы. Вилла имеет лифт, гараж вместимостью 18 мест, а также внешние парковочные места. <br><br> Если вы хотите современный, функциональный и комфортабельный апартамент, вилла Леонардо 4, безусловно, является правильным выбором для вас и вашей семьи.<br><br> <strong>Мы ждем Вас на Златиборе!</strong>",
  "OPIS5":"Недавно построенный роскошный комплекс современного дизайна располагает с 27 апартаментами размером от 38 м² до 57 м². Современные апартаментные единицы, интерьер которых выигрывает светльыми оттенками цветов, предназначены для всех потребностей пользователей и обеспечения комфортного пребывания в них. <br><br> Особый акцент был сделан на функционалность апартамента, который должен обеспечить полный комфорт. Апартаментные единицы состоятся из: кухни, ванной комнаты, гостиной и спальни, а также и террассы. Новая система бизнеса, которую мы представили заключается в том, что Вилла Леонардо 5 имеет рецепцию, которая позволит будущим владельцам специальные преимущества, а также налчичие общих подсобних помещений (прачечная) на цокольном этаже здания. Вилла имеет лифт, а также парковку для каждого купленного апартамента. <br><br> Если вы хотите роскошный и современный апартамент вилла Леонардо 5 безусловно, является правильным выбором для вас и вашей семьи.<br><br> <strong>Мы ждем Вас на Златиборе!</strong>",
  "ONLY4":"ТОЛьКО",
  "Left4":"АПАРТАМЕНТЫ БОЛЕЕ ДОСТУПНЫ!!! ПОТОРОПИТЕСЬ И ЗАРЕЗЕРВИРУЙТЕ СВОЙ АПАРТАМЕНТ",
  "ONLY5":"ДОСТУПНО",
  "ReserveOnTime":"ЗАБРОНИРУЙТЕ ВОВРЕМЯ",
  "Left5":"АПАРТАМЕНТОВ",
  "SUTEREN":"ПОЛУПОДВАЛ",
  "SUTEREN I":"ПОЛУПОДВАЛ I",
  "SUTEREN II":"ПОЛУПОДВАЛ II",
  "PRIZEMLJE":"ЦОКОЛЬНЫЙ ЭТАЖ",
  "SPRAT I":"ЭТАЖ I",
  "SPRAT II":"ЭТАЖ II",
  "SPRAT III":"ЭТАЖ III",
  "SPRAT IV":"ЭТАЖ IV",
  "SPRAT V":"ЭТАЖ V",
  "SPRAT VI":"ЭТАЖ VI",
  "SPRAT VII":"ЭТАЖ VII",
  "SPRAT VIII":"ЭТАЖ VIII",
  "POTKROVLJE": "МАНСАРДА",
  "POTKROVLJE I": "МАНСАРДА",
  "POTKROVLJE II": "МАНСАРДА II",
  "GARAŽA":"ГАРАЖ",
  "EQUIPMENT":"ОБОРУДОВАНИЕ",
  "Equipment1":"Фасад: огнеупорный кирпич + теплоизоляция 10 цм + дерево/камень",
  "Equipment2":"Алюминиевые столярные изделия с жалюзи",
  "Equipment3":"Стекло с низким уровнем выбросов четыре сезона ",
  "Equipment4":"Входная дверь безопасности блокировочные двери ",
  "Equipment5":"Двери комнати – шпонированная древесноволокнистая плита средней плотности",
  "Equipment6":"Паркет первого класса",
  "Equipment7":"Итальянская гранитная керамика ",
  "Equipment8":"Немецкое санитарное оборудование GROHE",
  "Equipment9":"Обогрев – норвежские радиаторы, экономия энергии до 50%",
  "Equipment10":"Лифт, гараж, парковка",
  "Equipment11":"Видеонаблюдение 0-24h, домофон",
  "Equipment12":"Лифт, парковка",
  "Equipment13":"Рецепция",
  "Equipment14":"Прачечная",
  "Nu":"№",
  "Area":"Поверхность",
  "NumberOfrooms":"Спальни",
  "LocationOfApartment":"Mесто",
  "Status":"Статус",
  "Jug":"Юг",
  "Istok":"Восток",
  "Zapad":"Запад",
  "Green":"Доступный",
  "Orange":"Проданный ",
  "Yellow":"Зарезервированный",
  "ApartmentLocation":"МЕСТОНАХОЖДЕНИЕ АПАРТАМЕНТА",
  "DBK":"Гостиная с кухней",
  "Soba":"Комната",
  "Kupatilo":"Ванная",
  "Terasa":"Терраса",
  "Garderoba":"Гардеробная комната",
  "UT":"Внутренняя лестница",
  "DT":"Гостиная с кухней",
  "DTK":"Гостиная, столовая, кухня",
  "Hodnik":"Прихожая",
  "Soba-Sprat":"Номер на этаже",
  "Prodato":"Проданный",
  "Slobodno":"Доступно",
  "Rezervisano":"Зарезервированный",
  "P":"паркет",
  "K":"керамические плитки",
  "PK":"паркет, керамические плитки",
  "Rooms":"Помещения",
  "P2":"П",
  "Floor":"Пол",
  "TotalSpace":"Общая Поверхность",
  "Reserve":"РЕЗЕРВЫ",
  "Villa":"ВИЛЛА",
  "Leonardo":"ЛЕОНАРДО",
  "Apartment":"Апартамент",
  "ApartmentP1":"Aпартамент поверхносто",
  "ApartmentP2":"Положение апартаментнной единицы",
  "ApartmentP3":"ориентация",
  "ApartmentP4":"Он состоит из",
  "ApartmentP5":"подробнее",
  "ApartmentP6":"Табличный дисплей показывает количество и поверхност комнат, которые находится в апартаменте",
  "Predsoblje":"Прихожая",
  "Kuhinja":"Kухней",
  "GalleryLeonardo":"ГАЛЕРЕЯ ВИЛЛА ЛЕОНАРДО",
  "ContactHeaderText":"СВЯЖИТЕСЬ С НАМИ И МЫ ОТВЕТИМ НА ВСЕ ВАШИ ВОПРОСЫ",
  "Contact":"КОНТАКТ",
  "ContactSubtitle":"Наша команда менеджеров будет стремится получить ответ в кратчайшие сроки",
  "Name":"Ваше Имя и Фамилия",
  "YourEmail":"Ваш адрес Электронной Почты",
  "Subject":"Заглавие",
  "Message":" Сообшение",
  "SendMessage":"ОТПРАВЬТЕ СООБЩЕНИЕ",
  "ErrorName":"Пожалуйста, введите ваше имя",
  "ErrorEmail":"Пожалуйста, введите свой e-mail",
  "ErrorMessage":"Пожалуйста, введите ваше сообщение",
  "SuccessMessage":"ВАШЕ СООБЩЕНИЕ УСПЕШНО ВОЗМОЖНО",
  "Apartmani":"КВАРТИРЫ",
  "DetailA":"Подробнее",
  "Duplex":"Двухуровневая квартира",
  "Sever":"Север",
  "drvo-metal":"древесно-металл",
  "orientation": "Oриентация",
  "OPIS6": "В самом сердце зеленой зоны Златибора находится новый комплекс Vila Leonardo 6. В непосредственной близости, всего в 100 метрах от отеля, находится известный центр заболеваний щитовидной железы «Чигота», и самое молодое, что можно сделать, - это Dino Park Adventure, который находится в 150 метрах от виллы, в то время как рынок находится в непосредственной близости. На средней высоте 1000 м, в окружении зелени и соснового леса, вилла Leonardo 6 - это правильный выбор для всех, кто хочет провести отпуск в спокойной обстановке, и снова в центре всех событий. <br><br>\n\nЛеонардо 6 отличается своей архитектурой и современным дизайном вилл. Современное оборудование высокого качества имеет 35 роскошных единиц двух типов размером 38 м2 и 41 м2. Все квартиры состоят из: гостиной, столовой, кухни, ванной комнаты, спальни и террасы. <br><br>\n\nЭлегантные и функциональные квартиры построены в соответствии с высочайшими стандартами, чтобы удовлетворить все потребности клиентов, которые в первую очередь хотят тепла и изысканности современных и уменьшенных взглядов. В отеле Vila Leonardo 6 имеется стойка регистрации и 16 парковочных мест. <br><br>\n\nЕсли вас интересует современная, роскошная и комфортная квартира в нужном месте! <br><br>\n\n<strong>Испытайте незабываемые моменты на самой красивой горе Сербии!</strong> <br><br>\n\n<strong>Добро пожаловать!</strong> <br><br>\n",
  "Vila6Description": "В самом сердце зеленой зоны Златибора находится новый комплекс Vila Leonardo 6. В непосредственной близости, всего в 100 метрах от отеля, находится известный центр заболеваний щитовидной железы «Чигота», и самое молодое, что можно сделать, - это Dino Park Adventure, который находится в 150 метрах от виллы, в то время как рынок находится в непосредственной близости. На средней высоте 1000 м, в окружении зелени и соснового леса, вилла Leonardo 6 - это правильный выбор для всех, кто хочет провести отпуск в спокойной обстановке...",
  "Vila7Description": "Вилла Леонардо 7 расположена в центре Златибора, примерно в 300 м от отеля Mona. Объект был построен и завершен в соответствии со всеми нормами в области энергоэффективности и доступности. На вилле есть несколько квартир площадью 35м2-43м2. Квартиры имеют одну и две отдельные спальни, которые имеют хорошую организационную структуру. Номера обеспечивают ощущение комфорта и хорошо освещены. В объекте есть открытая парковка, лифт и гараж.",
  "Vila8Description": "Вилла Леонардо 8 расположена всего в 500 метрах от рынка в сторону отеля Торник, в непосредственной близости от нее, в 10 минутах ходьбы находится известный центр заболеваний щитовидной железы «Чигота», а что может порадовать самых маленьких, так это то, что Дино Парк Приключений также Расположенная в том же районе, на средней высоте 1000 м над уровнем моря, в окружении зелени и соснового леса, вилла Леонардо 8 является правильным выбором для тех, кто хочет провести свой отпуск в спокойной обстановке, но в шаге от всех событий.",
  "OPIS7": "Вилла Леонардо 7 расположена в центре Златибора, примерно в 300 м от отеля Mona. Объект был построен и завершен в соответствии со всеми нормами в области энергоэффективности и доступности. На вилле есть несколько квартир площадью 35м2-43м2. Квартиры имеют одну и две отдельные спальни, которые имеют хорошую организационную структуру. Номера обеспечивают ощущение комфорта и хорошо освещены. В здании есть открытая парковка, лифт и гараж.",
  "OPIS8": "Вилла Леонардо 8 расположена всего в 500 м от рынка в сторону отеля Торник, в непосредственной близости находится известный центр заболеваний щитовидной железы «Чигота». Что может порадовать самых маленьких, так это то, что и Дино, и парк приключений расположены в одном районе. Расположенная на средней высоте 1000 м над уровнем моря, она окружена зеленью и сосновым лесом, поэтому вилла Леонардо 8, безусловно, является правильным выбором для тех, кто хочет провести отпуск в спокойной обстановке, но в то же время недалеко от всех событий."
}
