{
  "HomeLink": "NASLOVNA",
  "AboutLink": "O NAMA",
  "ContactLink": "KONTAKT",
  "ApartmentSale": "PRODAJA APARTMANA",
  "VillaLeonardo4": "VILA LEONARDO 4",
  "VillaLeonardo5": "VILA LEONARDO 5",
  "VillaLeonardo6": "VILA LEONARDO 6",
  "VillaLeonardo7": "VILA LEONARDO 7",
  "VillaLeonardo7g": "VILA LEONARDO 7g",
  "VillaLeonardo7gd": "GALERIJA VILA LEONARDO 7",
  "VillaLeonardo8": "VILA LEONARDO 8",
  "sale": "PRODAJA",
  "GalleryNav": "GALERIJA",
  "Gallery": "GALERIJA",
  "Languages": {
    "En": "EN",
    "Sr": "SRB",
    "Rus": "RUS"
  },
  "slider1Texth1": "KLJUČ JE U VAŠIM RUKAMA",
  "slider1Texth2": "SIGURNOST U NAŠIM",
  "energy": "ZGRADA SA SMART SISTEMOM",
  "mission1": "Naša vizija je da postignemo vodeću poziciju u sektoru gradjevinarstva i trgovine nekretninama kao i ostvarenje novih projekata. Naša misija je da kroz odnos zasnovan na poverenju, profesionalnosti, kvalitetu, težimo zadovoljenju potreba svih naših klijenata.",
  "mission2": "KORAK ISPRED DRUGIH !",
  "sliderRibbon": "SMART ZGRADA - VILA LEONARDO 7",
  "Vila4Description": "U samom centru Zlatibora, 100 m od hotela Mona, nalazi se vila Leonardo 4. Elegantna i moderna zgrada koja, iako se nalazi u samom centru vazdušnje banje, udaljena je od ulice dovoljno da buka ne remeti mir korisnika. U njenoj neposrednoj blizini je šetalište na kome se nalaze brojni restorani, kafići kao i tržni centar. Vila raspolaže LUX apartmanima koji su veličine od 35 m2 do 62 m2. Koristeći najkvalitetnije materijale u njenoj izgradnji, kao rezultat dobili smo zgradu koja je energetske efikasnosti.",
  "modern": "U SAMOM SRCU ZELENE ZONE",
  "vila8heading": "U BLIZINI SVIH DEŠAVANJA",
  "Vila5Description": "Vila Leonardo 5 nalazi se na sunčanoj strani zlatiborske visoravni, na samo 150 m od poznatog jezera, koje je spaja sa centrom, i na 100 m od crkve. Kako je okružena borovom šumom i prirodom, na idealnoj nadmorskoj visini, pruža sve blagodeti vazdušnje banje i predstavlja pravi izbor za celu porodicu. Novoizgrađeni luksuzni kompleks savremenog dizajna raspolaže sa 27 apartmana veličine od 38 m2 do 57 m2. Moderne apartmanske jedinice, čiji enterijer pleni svetlim nijansama boja projektovane su tako da zadovolje sve potrebe korisnika.",
  "Vila6Description": "U samom srcu zelene zone Zlatibora nalazi se novi objekat Vila Leonardo 6. U njenoj neposrednoj blizini, na samo 100 m, je poznati centar za bolesti štitaste žlezde “Čigota”, a ono sto bi najmlađe moglo da obraduje jeste Dino Park Avantura koji se nalazi na 150 m od vile, dok se pijaca nalazi u neposrednoj blizini. Na prosečnoj nadmorskoj visini od 1000 m, okružena zelenilom i borovom šumom, vila Leonardo 6 predstavlja pravi izbor za svakoga ko želi da odmor provede u mirnom okruženju, a opet u centru svih dešavanja.",
  "Vila7Description": "Vila Leonardo 7 se nalazi u bližem centru Zlatibora, udaljena oko 300m od hotela Mona. Objekat je izgrađen i urađen u skladu sa svim propisima iz oblasti energetske efikasnosti i pristupačnosti. U vili se nalazi više apartmana površine od 35m2-43m2. Apartmani su sa jednom i dve odvojene spavaće sobe koje imaju dobru organizacionu strukturu. Prostorije pružaju osećaj udobnosti i dobro su osvetljene. Objekat poseduje spoljašnji parking, lift i garažu.",
  "Vila8Description": "Na samo 500 metara od pijace ka hotelu Tornik se nalazi Vila Leonardo 8.U njenoj neposrednoj blizini, 10 minuta setnje je poznati centar za bolesti štitaste žlezde “Čigota”, a ono sto bi najmlađe moglo da obraduje jeste da se i  Dino Park Avantura nalazi u istom kraju.Na prosečnoj nadmorskoj visini od 1000 m, okružena zelenilom i borovom šumom, vila Leonardo 8 predstavlja pravi izbor za svakoga ko želi da odmor provede u mirnom okruženju, a opet na korak od svih dešavanja.",
  "video": "VIDEO O ZLATIBORU",
  "galleryText1": "Bogata galerija će potencijalnim kupcima omogućiti da pogledaju naše moderne apartmane i pomoći im da se lakše odluče u odabiru kupovine istih.",
  "galleryText2": "U galeriji vile Leonardo 7 mozete videti slike objekta koji je zavrsen i upravo izgleda ovako.",
  "galleryText3": "Galerija će potencijalnim kupcima omogućiti da pogledaju naše moderne apartmane i pomoći im da se lakše odluče u odabiru kupovine istih.",
  "numberOfObjectInConstruction": "BROJ OBJEKATA U IZGRADNJI",
  "numberOfFinishedObjects": "BROJ ZAVRŠENIH OBJEKATA",
  "numberOfAvailableApartments": "BROJ SLOBODNIH APARTMANA",
  "numberOfSoldApartments": "BROJ PRODATIH APARTMANA",
  "AboutDescription": "Gold Invest Gradnja bavi se projektovanjem, izgradnjom i prodajom apartmana na Zlatiboru na sopstvenim ekskluzivnim lokacijama. Zahvaljujući dugogodišnjem poslovanju Gold Invest Gradnja se profilisala kao firma koju odlikuje profesionalnost, poštovanje ugovornih obaveza, kvalitet gradnje i ispunjenje rokova. Naš tim poseduje tehničko i organizaciono znanje što rezultira izgradnjom preko 300 apartmana i stanova za prodaju. Prisutni smo i uspešno poslujemo preko 20 godina na tržištu nekretnina što pokazuje broj prodatih apartmana i zadovoljnih kupaca. Strpljivo smo razvijali Gold Invest Gradnju koja je danas prepoznatljiva firma u sektoru građevinarstva.",
  "Finished": "ZAVRŠENI OBJEKTI",
  "Question1": "Koju dokumentaciju kupac treba da kontroliše pre kupovine apartmana ili stana?",
  "Question2": "Koji se porez plaća prilikom kupovine apartmana ili stana?",
  "Question3": "Kako uknjižiti apartman ili stan u katastar nepokretnosti?",
  "Question4": "Ko je obveznik na prenos apsolutnih prava?",
  "Question5": "Ko sačinjava i overava ugovor o kupoprodaji nepokretnosti?",
  "Answer1p1": "1. Dokaz da je stan uknjižen. Dokaz - list nepokretnosti koji izdaje Katastar nepokretnosti u kome stan koji se kupuje treba da je privatna svojina i da nema tereta. Ako je stan uknjižen kao državina stan se ne može prodati jer državina nije u prometu.",
  "Answer1p2": "2. Pre kupovine stana u izgradnji od prodavca - investitora koji gradi objekat za tržište proveriti sledeće:",
  "Answer1p3": "Najvažnije je proveriti bonitet investitora i to:",
  "Answer1l1": "Koliko je investitor pouzdan. Najbolji odgovor daće Vam predhodni kupci stanova. Koliko dugo i kako pravi stanove. Da li poštuje rokove iz ugovora?",
  "Answer1l2": "Da li je parcela na kojoj se gradi uknjižena i na čije ime su izdati lokaciski uslovi.",
  "Answer1l3": "Da li investitor poseduje građevinsku dozvolu za izgradnju objekta koja se izdaje na osnovu glavnog projkta.",
  "Answer1p4": "3.Proveriti tehničku dokumentaciju na osnovu koje se gradi objekat a posebno:",
  "Answer1l4": "Lokaciske uslove",
  "Answer1l5": "Građevinsku dozvolu",
  "Answer1l6": "Prijavu početka izvođenja radova od strane nadležne sluzbe - Odeljenja za urbanizam",
  "Answer1l7": "Ugovor sa opštinom da li je plaćeno komunalno opremanje - regulisano uređivanje građevinskog zemljišta.",
  "Answer2p1": "Najsigurnije je kupiti gotov stan u novogradnji koji je uknjižen. Dokaz da je stan uknjižen je list nepokretnosti koji izdaje Katastar nepokretnosti.",
  "Answer2p2": "Prilikom kupovine novog stana od preduzeća koje je obveznik PDV-a kupac plaća kupoprodajnu cenu sa uračunatim PDV-om u iznosu od 10% i nije u obavezi da plati i porez na prenos apsolutnih prava.",
  "Answer2p3": "Ukoliko se kupuje stan od fizičkog lica koje nije obveznik PDV-a, kupac je obavezan da plati porez na prenos apsolutnih prava u iznosu od 2,5% od procenjene tržišne vrednosti stana od strane Poreske uprave.",
  "Answer2p4": "Za kupovinu poslovnog prostora kupac plaća kupoprodajnu cenu sa uračunatim PDV-om u iznosu od 20% i nije u obavezi da plati i porez na prenos apsolutnih prava.",
  "Answer2p5": "Za kupovinu garažnog mesta kupac plaća kupoprodajnu cenu sa uračunatim PDV-om u iznosu od 20% i nije u obavezi da plati i porez na prenos apsolutnih prava.",
  "Answer2p6": "Prilikom svake dalje prodaje i prilikom kupovine starog stana plaća se porez na prenos apsolutnih prava u iznosu od 2,5% od procenjene tržišne vrednosti stana od strane Poreske uprave.",
  "Answer3p1": "Upis prava svojine vrši se elektronski.",
  "Answer3l1": "potrebno je kontaktirati ovlašćenog advokata koji ima\nUgovor sa RGZ-om (ne mora da bude iz opštine gde se nalazi nekretnina).",
  "Answer3l2": "dostaviti mu skeniran Ugovor o kupoprodaji nepokretnosti",
  "Answer3p2": "Pripremljenu dokumentaciju potrebno je predati zajedno sa plaćenom RAT ( republičkom administrativnom taksom) kao i taksom za pružanje usluga RGZ i priložiti original uplatnice uz zahtev.",
  "Answer4p": "Obveznik poreza na prenos apsolutnih prava je prodavac stana ili kuće shodno članu 25. Zakona o porezima na imovinu. Plaćanje poreza na prenos apsolutnih prava se uvek u praksi ugovorom prenosi na kupca.",
  "Answer5p1": "Ugovor o kupoprodaji nepokretnosti mogu sačiniti advokat notar ili same stranke pri čemu ugovor mora proći postupak solemnizacije kod javnog beležnika kako bi stekao svojstvo javne isprave. Nagrada javnom beležniku koja se određuje u zavisnosti od vrednosti pravnog posla ili druge radnje, ako drugačije nije utvrđeno u drugim tarifnim brojevima, iznosi:",
  "Answer5p2": "Za overavanje nejavne isprave kada javni beležnik overom daje nejavnoj ispravi pravnu snagu javne isprave (solemnizacija) nagrada se određuje u visini od 60% nagrade.",
  "QuestionsAndAnswers": "PITANJA I ODGOVORI",
  "Interested": "ZAINTERESOVANI STE DA UZMETE STVARI U SVOJE RUKE…",
  "Interested2": "KAKO DA NAS PRONADЈETE?",
  "Adress": "Adresa",
  "Phone": "Telefon",
  "Email": "E-mail",
  "RASPRODATO": "RASPRODATO",
  "SLOBODNO": "SLOBODNO",
  "Villa Leonardo 1": "VILA LEONARDO 1",
  "Villa Leonardo 2": "VILA LEONARDO 2",
  "Villa Leonardo 3": "VILA LEONARDO 3",
  "Villa Leonardo 4": "VILA LEONARDO 4",
  "Villa Leonardo 5": "VILA LEONARDO 5",
  "Villa Leonardo 6": "VILA LEONARDO 6",
  "Villa Leonardo 7": "VILA LEONARDO 7",
  "Zgrada Užice": "Zgrada Užice",
  "ZLATIBOR": "ZLATIBOR",
  "UŽICE": "UŽICE",
  "Detail": "DETALJNIJE",
  "Photos": "SLIKE",
  "FinishedYear": "Završen",
  "Year": "godine",
  "UsePermit": "Broj upotrebne dozvole",
  "Footer": {
    "Links": "KORISNI LINKOVI",
    "Questions": "Cesto postavljana pitanja",
    "Low": "Dino Park",
    "Zlatibor": "O Zlatiboru",
    "Ski": "Ski centar Tornik",
    "SubscribeP": "Za sve nove informacije i ponude kliknite na PRIJAVI ME",
    "SubscribeButton": "PRIJAVI ME",
    "SubscribePlaceholder": "Vaša e-mail adresa",
    "Pressure": "UTISCI KLIJENATA",
    "PressureP1": "Hvala puno na profesionalizmu, iskrenosti, tačnosti i korisnim savetima vezanim za kupovinu apartmana. Iskreno Vas preporučujemo svima koji žele da kupe nekretninu na Zlatiboru. Srdačan pozdrav!",
    "PressureP2": "Pravo je zadovoljstvo sarađivati sa mladim timom ljudi kao sto su predstavnici Gold Invest Gradnje. Svaka čast na profesionalnosti i ljubaznosti. Prezadovoljni smo kupljenim apartmanom kako njegovom lokacijom tako i kvalitetom gradnje. Pravi izbor za kupovinu apartmana na Zlatiboru svakako je Vaša firma! Svako dobro!",
    "PressureP3": "Bilo je pravo zadovoljstvo sarađivati sa Vašom firmom. Profesionalnost, ljubaznost kao i ponuda apartmana su na izuzetno visokom nivou! Sve pohvale i preporuke za saradnju!",
    "SalesVillaLeonardo4": "Prodaja vila Leonardo 4",
    "SalesVillaLeonardo5": "Prodaja vila Leonardo 5",
    "SalesVillaLeonardo6": "Prodaja vila Leonardo 6",
    "SalesVillaLeonardo7": "Prodaja vila Leonardo 7",
    "SalesVillaLeonardo8": "Prodaja vila Leonardo 8",
    "About": "O nama",
    "Contact": "Kontakt",
    "GalleryLeonardo4": "Galerija vila Leonardo 4",
    "GalleryLeonardo5": "Galerija vila Leonardo 5",
    "GalleryLeonardo6": "Galerija vila Leonardo 6",
    "GalleryLeonardo7": "Galerija vila Leonardo 7",
    "GalleryLeonardo8": "Galerija vila Leonardo 8"
  },
  "Location": "LOKACIJA",
  "OPIS4": "U samom centru  Zlatibora, 100 m od hotela Mona, nalazi se vila Leonardo 4. Elegantna i moderna zgrada koja,  iako se nalazi u samom centru vazdušnje banje, udaljena je od ulice dovoljno da buka ne remeti mir korisnika.  U njenoj neposrednoj blizini je šetalište na kome se nalaze brojni restorani, kafići kao i tržni centar.<br><br> Vila raspolaže LUX apartmanima koji su veličine od 35 m2  do 62 m2. Koristeći najkvalitetnije materijale u njenoj izgradnji, kao rezultat dobili smo zgradu koja je visoke energetske efikasnosti. To je višespratni objekat koji raspolaže sa 39 apartmanskih jedinica koje se sastoje od : dnevnog boravka sa kuhinjom, spavaće sobe, kupatilom, hodnikom i terasom. Vila ima lift, garažu kapaciteta 18 mesta,  kao i spoljna parking mesta.<br><br> Ukoliko želite moderan, funkcionalan i komforan apartman vila Leonardo 4 je sigurno pravi izbor za vas i vašu porodicu.<br><br> <strong>Čekamo vas na Zlatiboru!</strong>",
  "OPIS5": "Vila Leonardo 5 nalazi se na sunčanoj strani  zlatiborske visoravni, na samo 150 m od poznatog jezera, koje je spaja sa centrom, i na 100 m od crkve. Kako je okružena borovom šumom i prirodom, na idealnoj nadmorskoj visini, pruža sve blagodeti vazdušnje banje i predstavlja pravi izbor za celu porodicu.<br><br> Novoizgrađeni luksuzni kompleks savremenog dizajna raspolaže sa 27 apartmana veličine od 38 m2 do 57 m2. Moderne apartmanske jedinice, čiji enterijer pleni svetlim nijansama boja projektovane su tako da zadovolje sve potrebe korisnika i da obezbede prijatan boravak u njima.  <br><br> Poseban akcenat dat je funkcionalnosti apartmana koji treba da obezbedi potpuni komfor. Apartmanske jedinice se sastoje od : kuhinje, kupatila, dnevne i spavaće sobe, kao i terase.  Novi sistem poslovanja koji smo uveli jeste što vila Leonardo 5 ima recepciju koja će budućim vlasnicima omogućiti posebne pogodnosti, kao i prisustvo zajedničkih pomoćnih prostorija ( vešernica ) u prizemlju objekta. Vila ima lift kao i parking za svaki kupljeni apartman. <br><br> Ukoliko želite  luksuzan i moderan apartman vila Leonardo 5 je sigurno pravi izbor za vas i vašu porodicu.<br><br> <strong>Čekamo vas na Zlatiboru! </strong>",
  "ReserveOnTime": "REZERVIŠI NA VREME",
  "ONLY4": "SLOBODAN JOŠ SAMO",
  "Left4": "APARTMAN!!! POŽURITE I REZERVIŠITE SVOJ",
  "ONLY5": "SLOBODNO",
  "Left5": "APARTMANA",
  "SUTEREN": "SUTEREN",
  "SUTEREN I": "SUTEREN I",
  "SUTEREN II": "SUTEREN II",
  "PRIZEMLJE": "PRIZEMLJE",
  "SPRAT I": "SPRAT I",
  "SPRAT II": "SPRAT II",
  "SPRAT III": "SPRAT III",
  "SPRAT IV": "SPRAT IV",
  "SPRAT V": "SPRAT V",
  "SPRAT VI": "SPRAT VI",
  "SPRAT VII": "SPRAT VII",
  "SPRAT VIII": "SPRAT VIII",
  "POTKROVLJE": "POTKROVLJE",
  "POTKROVLJE I": "POTKROVLJE",
  "POTKROVLJE II": "POTKROVLJE II",
  "GARAŽA": "GARAŽA",
  "EQUIPMENT": "OPREMLJENOST",
  "Equipment1": "Fasada: klima blok + termoizloacija 10cm + drvo/kamen",
  "Equipment2": "Aluminijumska stolarija sa roletnama",
  "Equipment3": "Niskoemisiono staklo four season ",
  "Equipment4": "Sigurnosna ulazna vrata block lock doors",
  "Equipment5": "Sobna vrata – furnirani medijapan",
  "Equipment6": "Parket I klase",
  "Equipment7": "Italijanska granitna keramika",
  "Equipment8": "Nemačke sanitarije GROHE",
  "Equipment9": "Grejanje – norveški radijatori, ušteda energije do 50%",
  "Equipment10": "Lift, garaža, parking",
  "Equipment11": "Video nadzor 0-24h, interfon",
  "Equipment12": "Lift, parking ",
  "Equipment13": "Recepcija ",
  "Equipment14": "Vešernica ",
  "Nu": "Br.",
  "Area": "Površina",
  "NumberOfrooms": "Spavaće sobe",
  "LocationOfApartment": "Lokacija",
  "Status": "Status",
  "Jug": "Jug",
  "Istok": "Istok",
  "Zapad": "Zapad",
  "Green": "Slobodno",
  "Orange": "Prodato",
  "Yellow": "Rezervisano",
  "ApartmentLocation": "LOKACIJA APARTMANA",
  "Soba": "Soba",
  "Kupatilo": "Kupatilo",
  "Terasa": "Terasa",
  "Garderoba": "Garderoba",
  "UT": "Unutrašnje Stepenice",
  "DT": "Dnevna soba, Trpezarija",
  "DTK": "Dnevna soba, trpezarija, kuhinja",
  "DBK": "Dnevna soba sa kuhinjom",
  "Hodnik": "Hodnik",
  "Soba-Sprat": "Soba-Sprat",
  "Prodato": "Prodato",
  "Slobodno": "Slobodno",
  "Rezervisano": "Rezervisano",
  "P": "parket",
  "K": "keramičke pločice",
  "PK": "parket, keramičke pločice",
  "Rooms": "Prostorije",
  "P2": "P",
  "Floor": "Pod",
  "TotalSpace": "Ukupna Površina",
  "Reserve": "REZERVIŠI",
  "Villa": "VILA",
  "Leonardo": "LEONARDO",
  "Apartment": "Apartman",
  "ApartmentP1": "Apartman je površine",
  "ApartmentP2": " Pozicija apartmanske jedinice je",
  "ApartmentP3": "orjentacija",
  "ApartmentP4": "Sastoji se od",
  "ApartmentP5": "spavaće sobe",
  "ApartmentP6": "Tabelarni prikaz pokazuje broj i kvadraturu prostorija kojom apartman raspolaže",
  "Predsoblje": "Predsoblje",
  "Kuhinja": "Kuhinja",
  "GalleryLeonardo": "GALERIJA VILA LEONARDO",
  "ContactHeaderText": "KONTAKTIRAJTE NAS I ODGOVORIĆEMO NA SVA VAŠA PITANJA",
  "Contact": "KONTAKT",
  "ContactSubtitle": "Naš menadžment tim će se potruditi da dobijete odgovor u što kraćem vremenskom roku",
  "Name": "Vaše Ime i Prezime",
  "YourEmail": "Vaš E-mail",
  "Subject": "Naslov",
  "Message": "Poruke",
  "SendMessage": "POŠALJITE PORUKU",
  "ErrorName": "Molimo vas unesite vaše Ime",
  "ErrorEmail": "Molimo vas unesite vaš Email",
  "ErrorMessage": "Molimo vas da unesete vašu poruku",
  "SuccessMessage": "VAŠA PORUKA JE USPEŠNO POSLATA",
  "Apartmani": "APARTMANI",
  "DetailA": "Detaljnije",
  "Duplex": "Duplex apartman",
  "Sever": "Sever",
  "drvo-metal": "drvo-metal",
  "orientation": "Orjentacija",
  "OPIS6": "U samom srcu zelene zone Zlatibora nalazi se novi objekat Vila Leonardo 6. U njenoj neposrednoj blizini, na samo 100 m, je  poznati centar za bolesti štitaste žlezde “Čigota”, a ono sto bi najmlađe moglo da obraduje jeste Dino Park Avantura koji se nalazi na 150 m od vile, dok se pijaca nalazi u neposrednoj blizini. Na prosečnoj nadmorskoj visini od 1000 m, okružena zelenilom i borovom šumom, vila Leonardo 6 predstavlja   pravi izbor za svakoga ko želi da odmor provede u mirnom okruženju ,a opet u centru svih dešavanja. <br><br>Svojom arhitekturom i savremenim dizajnom vila Leonardo 6 se izdvaja od drugih. Moderno opremljen objekat vrhunskog kvaliteta raspolaže sa 35  luksuznih jedinica dva tipa  veličine  38 m2  i  41 m2 . Svi apartmani  sastoje se od : dnevne sobe, trpezarije, kuhinje, kupatila, spavaće sobe i terase.<br><br> Elegantni i funkcionalni stanovi napravljeni su po visokim standardima tako da zadovolje sve potrebe klijenata,  koji pre svega žele toplinu i ušuškanost modernog i svedenog izgleda. Vila Leonardo 6 u svom sastavu ima recepciju, a poseduje i 16 garažnih mesta  koji su dostupni.<br><br>Ukoliko ste zainteresovani za moderan, luksuzan i komforan apartman na pravom ste mestu!<br><br>\n<strong>Doživite nezaboravne trenutke na najlepšoj planini Srbije!</strong><br><br><strong>Dobrodošli!</strong>",
  "OPIS7": "Vila Leonardo 7 se nalazi u bližem centru Zlatibora, udaljena oko 300m od hotela Mona. Objekat je izgrađen i urađen u skladu sa svim propisima iz oblasti energetske efikasnosti i pristupačnosti. U vili se nalazi više apartmana površine od 35m2-43m2. Apartmani su sa jednom i dve odvojene spavaće sobe koje imaju dobru organizacionu strukturu. Prostorije pružaju osećaj udobnosti i dobro su osvetljene. Objekat poseduje spoljašnji parking, lift i garažu.",
  "OPIS8": "Na samo 500m od pijace ka hotelu Tornik nalazi se vila Leonardo 8. U njenoj neposrednoj blizini je poznati centar za bolesti štitaste žlezde “Čigota”.  Ono što najmladje moze da obraduje jeste da se i Dino kao i Avantura park nalaze u istom kraju. Na prosečnoj nadmorskoj visini od 1000m okružena je zelenilom i borovom šumom tako da vila leonardo 8 zasigurno predstavlja pravi izbor za svakoga ko želi da odmor provede u mirnom okruženju, a opet nedaleko od svih dešavanja."
}
